export const uyirEluthu = [{"id":0,"letter":"அ"},{"id":1,"letter":"ஆ"},{"id":2,"letter":"இ"},{"id":3,"letter":"ஈ"},{"id":4,"letter":"உ"},{"id":5,"letter":"ஊ"},{"id":6,"letter":"எ"},{"id":7,"letter":"ஏ"},{"id":8,"letter":"ஐ"},{"id":9,"letter":"ஒ"},{"id":10,"letter":"ஓ"},{"id":11,"letter":"ஔ"},{"id":12,"letter":"ஃ"}]

export const meiEluthu = [{"id":0,"letter":"க்"},{"id":1,"letter":"ங்"},{"id":2,"letter":"ச்"},{"id":3,"letter":"ஞ்"},{"id":4,"letter":"ட்"},{"id":5,"letter":"ண்"},{"id":6,"letter":"த்"},{"id":7,"letter":"ந்"},{"id":8,"letter":"ப்"},{"id":9,"letter":"ம்"},{"id":10,"letter":"ய்"},{"id":11,"letter":"ர்"},{"id":12,"letter":"ல்"},{"id":13,"letter":"வ்"},{"id":14,"letter":"ழ்"},{"id":15,"letter":"ள்"},{"id":16,"letter":"ற்"},{"id":17,"letter":"ன்"}]

export const uyirMeiEluthu = [
    ['க','கா','கி','கீ','கு','கூ','கெ','கே','கை','கொ','கோ','கௌ'],
    ['ங','ஙா','ஙி','ஙீ','ஙு','ஙூ','ஙெ','ஙே','ஙை','ஙொ','ஙோ','ஙௌ'],
    ['ச','சா','சி','சீ','சு','சூ','செ','சே','சை','சொ','சோ','சௌ'],
    ['ஞ','ஞா','ஞி','ஞீ','ஞு','ஞூ','ஞெ','ஞே','ஞை','ஞொ','ஞோ','ஞௌ'],
    ['ட','டா','டி','டீ','டு','டூ','டெ','டே','டை','டொ','டோ','டௌ'],
    ['ண','ணா','ணி','ணீ','ணு','ணூ','ணெ','ணே','ணை','ணொ','ணோ','ணௌ'],
    ['த','தா','தி','தீ','து','தூ','தெ','தே','தை','தொ','தோ','தௌ'],
    ['ந','நா','நி','நீ','நு','நூ','நெ','நே','நை','நொ','நோ','நௌ'],
    ['ப','பா','பி','பீ','பு','பூ','பெ','பே','பை','பொ','போ','பௌ'],
    ['ம','மா','மி','மீ','மு','மூ','மெ','மே','மை','மொ','மோ','மௌ'],
    ['ய','யா','யி','யீ','யு','யூ','யெ','யே','யை','யொ','யோ','யௌ'],
    ['ர','ரா','ரி','ரீ','ரு','ரூ','ரெ','ரே','ரை','ரொ','ரோ','ரௌ'],
    ['ல','லா','லி','லீ','லு','லூ','லெ','லே','லை','லொ','லோ','லௌ'],
    ['வ','வா','வி','வீ','வு','வூ','வெ','வே','வை','வொ','வோ','வௌ'],
    ['ழ','ழா','ழி','ழீ','ழு','ழூ','ழெ','ழே','ழை','ழொ','ழோ','ழௌ'],
    ['ள','ளா','ளி','ளீ','ளு','ளூ','ளெ','ளே','ளை','ளொ','ளோ','ளௌ'],
    ['ற','றா','றி','றீ','று','றூ','றெ','றே','றை','றொ','றோ','றௌ'],
    ['ன','னா','னி','னீ','னு','னூ','னெ','னே','னை','னொ','னோ','னௌ'],
]